{
  "nhits": 78,
  "cards": [
    {
      "tipo": "maior",
      "nome_peq": "ar01",
      "nome": "O Mágico",
      "valor": "1",
      "valor_int": 1,
      "material": "Facilidade para combinar as coisas, apropriação inteligente dos elementos e dos temas que se apresentam ao espírito.",
      "emocinal": "Psicologia materialista; tende para a busca das sensações, do vigor, da qualidade criativa. Generosidade unida à cortesia. Fecundidade em todos os sentidos.",
      "fisico": "Muita vitalidade e poder sobre as enfermidades de ordem mental ou nervosa, neuroses e obsessões. Indica uma tendência favorável para questões de saúde, mas não assegura a cura. Para conhecer o diagnóstico é necessário considerar outras cartas.",
      "sombra": "Charlatão persuasivo, sugestivo, ilusionista, intrigante, politiqueiro, impostor, mentiroso, explorador de inocentes. Agitação vã, ausência de escrúpulos. Discussões, brigas que podem se tornar violentas, dado o vigor do personagem. Mau uso do poder, orientação defeituosa na ação, operações inoportunas. Tendência à dispersão nas ações, falta de unidade nos processos e atividades. Dúvida. Indecisão. Incerteza frente aos acontecimentos.",
      "desc": "O Mago, no jogo de Tarot em linhas gerais, representa uma fase onde você deverá perceber o seu valor, sua sabedoria e o tanto de aprendizados que acumulou para poder trilhar os caminhos mais vantajosos. As boas vivências e lições da vida aparecem agora para dizer o quanto os pequenos tombos valeram a pena"
    },
    {
      "tipo": "maior",
      "nome_peq": "ar02",
      "nome": "A Sarcedotiza",
      "valor": "2",
      "valor_int": 2,
      "material": "Grande riqueza de ideias. Responde a problemas concretos melhor do que a questões vagas.",
      "emocional": "É amistosa, recebe bem. Mas não é afetuosa.",
      "fisico": "Situação garantida, poder sobre os acontecimentos, revelação de coisas ocultas, segurança de triunfo sobre o mal. Boa saúde, mas com um ritmo físico lento.",
      "sombra": "Dissimulação, hipocrisia, intenções secretas. Mesquinharia, inação, preguiça. Beatice. Rancor, disposição hostil ou indiferença. Misticismo absorvente, fanático. Peso, passividade, carga. As intuições que traz invertem seu sentido e se tornam falsas. Atraso, lentidão nas realizações.",
      "desc": "É uma carta dirigida ao princípio feminino, indica a sabedoria e a paciência de saber ouvir para poder concluir. A Sacerdotisa está fortemente ligada ao poder de intuição e também a piedade. Os principais atributos da carta são: mistério, intuição, revelação, resignação, fé e sabedoria."
    },
    {
      "tipo": "maior",
      "nome_peq": "ar03",
      "nome": "A Imperatriz",
      "valor": "3",
      "valor_int": 3,
      "material": "Penetração na matéria por meio do conhecimento das coisas práticas. Os problemas vêm à tona e podem ser reconhecidos.",
      "emocional": "Capacidade para penetrar na alma dos seres. Pensamento fecundo e criador.",
      "fisico": "Esperança, equilíbrio. Soluciona os problemas. Renova e melhora as situações. Poder contínuo e irresistível nas ações",
      "sombra": "Desavenças, discussões em todos os planos. As coisas se embaralham e ficam confusas. Atraso na realização de um acontecimento que, no entanto, ocorrerá.Afetação, pose, coqueteria. Vaidade, presunção, desdém. Futilidade, luxo, prodigalidade. Deixa-se levar pelas adulações, falta de refinomento, modos de novo-rico.",
      "desc": "Uma mulher coroada, sentada num trono, mantém contra si, com sua mão direita, um escudo ornado com uma águia amarela, enquanto que com a esquerda sustenta um cetro que termina por um globo encimado pela cruz.Está representada de frente, com os joelhos separados e com os pés ocultos nas dobras da túnica. A cintura da Imperatriz está marcada por um cinto, que se une a uma gola dourada. A coroa leva florões amarelos e permite que os cabelos da figura se derramem sobre os ombros.O trono está bem visível e seu espaldar sobressai à altura da cabeça da Imperatriz. No ângulo inferior esquerdo da estampa cresce uma planta. A águia desenhada no escudo olha para a direita."
    },
    {
      "tipo": "maior",
      "nome_peq": "ar04",
      "nome": "O Imperador",
      "valor": "4",
      "valor_int": 4,
      "material": "Inteligência equilibrada, que não despreza o plano utilitário.",
      "emocional": " Acordo, paz, conciliação dos sentimentos.",
      "fisico": "Os bens, o poder passageiro. Contrato firmado, fusão de sociedades, situação do acordo. Saúde equilibrada, mas com tendência à exuberância excessiva.",
      "sombra": "Resultados contrários ao pretendido, ruptura do equilíbrio. Queda. Perda dos bens, da saúde ou do domínio sobre coisas e seres. Oposição tenaz, hostilidade preconcebida. Teimosia, adversário obstinado; assunto contrário aos interesses. Autodestruição, grande risco de ser enganado. Autoritarismo, tirania, absolutismo.",
      "desc": "Sentado num trono com as pernas cruzadas, um homem coroado é visto de perfil. Em sua mão direita traz um cetro que termina por um globo e pela cruz, enquanto a outra mão segura o cinto.No primeiro plano, à direita, um escudo com a imagem de uma águia parece apoiar-se no chão.Um colar amarelo prende uma pedra (ou um medalhão) de cor verde. A coroa se prolonga extraordinariamente por detrás da nuca.O trono, uma cadeira em cujo braço esquerdo se apoia o Imperador, repousa — como a mesa do Arcano I — sobre um terreno aparentemente árido, do qual brota uma solitária planta amarela. O poder, o portal, o governo, a iniciação, o tetragrama, o quaternário, a pedra cúbica ou sua base. Proteção paternal.Firmeza. Afirmação. Consistência. Autoridade. Poder executivo. Influência saturnina-marciana. Concretização, habilidades práticas, ordem, estabilidade, prestígio."
    },
    {
      "tipo": "maior",
      "nome_peq": "ar05",
      "nome": "O Papa",
      "valor": "5",
      "valor_int": 5,
      "material": "O Pontífice representa a forma ativa da inteligência humana, que traz principalmente as soluções lógicas. Significa também os pensamentos inspirados por um nível mais alto de consciência.",
      "emocional": "Sentimentos poderosos, afetos sólidos, solicitude, sem cair em sentimentalismos. O Pontífice indica os sentimentos normais, tal como devem ser manifestados na vida, de acordo com as circunstâncias.",
      "fisico": "Equilíbrio, segurança na situação e na saúde. Segredo revelado. Vocação religiosa ou cientifica. Especialista em sua área.",
      "sombra": "Indica um ser desconectado de sua razão e seus instintos, na obscuridade, carente de apoio espiritual. Projeto retardado. Chefe sentencioso, moralista estreito, rígido, prisioneiro das formalidades, metafísico dogmático, professor autoritário, teórico limitado, pregador da “boca pra fora”. Conselheiro desprovido de sentido prático.  Problemas com saúde, indecisão, negligência.",
      "desc": "Um grupo de três personagens em que um deles é visto de frente, sentado, com a mão direita levantada no sinal da benção, tendo em sua mão esquerda o eixo de uma cruz de seis braços; sua cabeça está coroada por uma tiara. Os outros dois personagens que se encontram em primeiro plano, de costas para quem contempla a imagem, têm os rostos voltados para o primeiro personagem. Este, protagonista da figura, tem veste azul, capa vermelha ornada de amarelo. Sua mão esquerda está fechada e, na maior parte dos tarôs clássicos, coberta por luva que tem impressa uma cruz dos templários. A barba e o cabelo do Pontífice são brancos. Percebe-se apenas vagamente a cadeira em que o personagem central está sentado, com duas colunas ao fundo. Os dois personagens que estão de costas mostram a tonsura. O da esquerda aponta sua mão direita para o solo, com os dedos separados. O homem da direita aponta para o alto com sua mão esquerda, com os dedos juntos. É o arcano da bênção, da iniciação, da demonstração, do ensino. Dever. Moral. Consciência. Santidade. Lei, simbolismo, filosofia, religião. Evoca os níveis mais altos de consciência."
    },
    {
      "tipo": "maior",
      "nome_peq": "ar06",
      "nome": "Os Amantes",
      "valor": "6",
      "valor_int": 6,
      "material": "Amor pelas belas formas e pelas artes plásticas.",
      "emocional": "Dedicação e sacrifícios.",
      "fisico": "Os desejos, o amor, o sacrifício pela pátria ou pelos ideais sociais, assim como todos os sentimentos manifestados fortemente no plano físico.",
      "sombra": "Dúvida, indecisão, impotência. Má conduta, infidelidade, libertinagem. Debilidade, falta de prumo. Ruptura, separação, divórcio, desordem. Prova a ser vivida. Tentações perigosas, risco de ser seduzido.",
      "desc": "Um homem, entre duas mulheres, é visado por uma flecha que parece pronta para ser disparada por um anjo, Cupido, à frente de um disco solar.  O homem, no centro do grupo, olha para a mulher da esquerda. Ele tem cabelos louros, as pernas descobertas, e sua vestimenta é uma túnica de listas verticais, com um cinto amarelo, sobre o qual se apoia a sua mão direita.  A mulher da direita, com os cabelos louros soltos sobre os ombros, tem um rosto jovem, fino. A mão esquerda está pousada sobre o peito do homem. Já o seu braço direito, conforme é muitas vezes descrito, aponta para baixo, de modo que seus braços parecem cruzados. Mas esse braço a altura de seu ventre pode, também, ser descrito como sendo do homem.  A outra mulher, a da esquerda, está representada de costas, mas o rosto aparece de perfil. Tem cabelos que escapam livremente de um curioso chapéu. Dirige a mão direita para a terra e pousa a esquerda sobre o ombro do jovem. O anjo, de cabelos louros e asas azuis, segura uma flecha branca com uma das mãos enquanto com a outra segura um arco da mesma cor. Do disco solar surgem 24 raios pontiagudos, um dos quais é superposto pela asa do anjo. Envolvimento afetivo, disposição amorosa, sentimentos. Matrimônio, ligação, união. Integração de ambos os sexos ao poder gerador do universo. Livre arbítrio, escolha. Maioridade. Prova. Encadeamento, combinação, equilíbrio, enredo, abraço. Luta, antagonismo."
    },
    {
      "tipo": "maior",
      "nome_peq": "ar07",
      "nome": "O Carro",
      "valor": "7",
      "valor_int": 7,
      "material": "As coisas se realizam, mas falta ainda montar as peças de conjunto.",
      "emocional": "Afeto manifestado; protetor, serviçal",
      "fisico": "Grande atividade, rapidez nas ações. Boa saúde, força, atividade intensa. Do ponto de vista do dinheiro: gastos ou ganhos, movimento de fundos.",
      "sombra": "Ambições injustificadas, vanglória, megalo-mania.  Falta de talento e de consideração.Governo  ilegítimo, situação usurpada, ditadura. Oportunismo perigoso. Preocupações, cansaço, atividade febril e sem repouso. Perda de controle.",
      "desc": "Dois cavalos arrastam uma espécie de caixa, montada sobre duas rodas e coberta por um dossel, onde se encontra um homem coroado, que traz um cetro em sua mão direita. Na parte frontal do carro (a única visível), em boa parte dos tarôs clássicos, há um escudo com duas letras, que variam com as editoras. Mais do que citar dois simples cavalos, podemos ressaltar que se tratam de corpos dianteiros fundidos ao carro. Os dois animais olham para a esquerda, mas a sua disposição é tal que parecem andar cada um para o seu lado. O cavalo da esquerda levanta a pata direita, e o da direita, a pata esquerda. O dossel repousa sobre quatro colunas. O homem, que tem uma coroa do tipo das de marquês, tem a mão esquerda sobre um cinto amarelo, na altura da cintura, e na mão direita traz um cetro que termina por um ornamento esférico encimado por um cone. O peito do personagem está coberto por uma couraça. Cada um dos seus ombros está protegido por uma meia-lua, com rostos de expressão diferente. Os cabelos do personagem são amarelos e seu olhar se encontra ligeiramente voltado para a esquerda, no mesmo sentido que o dos animais atrelados à carruagem. Cinco plantas brotam do solo. Não aparecem rédeas ou qualquer outro meio de guiar o carro. Contemplação ativa, repouso. Vitória, triunfo. O setenário sagrado, a realeza, o sacerdócio. Magistério. Superioridade. Realização."
    },
    {
      "tipo": "maior",
      "nome_peq": "ar08",
      "nome": "A Justiça",
      "valor": "8",
      "valor_int": 8,
      "material": "Clareza de juízo. Conselhos que permitem avaliar com justeza. Autoridade para apreciar cada coisa no momento oportuno.",
      "emocional": "Aridez, secura, consideração estrita do que se diz, possibilidade de cortar os vínculos afetivos, divórcio, separação. Este arcano representa um princípio de rigor.",
      "fisico": "Processo, reabilitação, prestação de contas. Equilíbrio de saúde, mas com tendência a problemas decorrentes de excessos (obesidade, apoplexia), devido à imobilidade da carta.",
      "sombra": "Perda. Injustiça. Condenação injusta, processo com castigo. Grande desordem, perigo de ser vítima de vigaristas. Aburguesamento.",
      "desc": "Justiça, equilíbrio, ordem. Capacidade de julgamento. Conciliação entre o ideal e o possível. Harmonia. Objetividade, regularidade, método. Balança, avaliação, atração e repulsão, vida e temor, promessa e ameaça. Estabilidade, ordem, persistência, normalidade. Lei, disciplina, lógica, coordenação. Flexibilidade, adaptação às necessidades. Opiniões moderadas. Razão, sentido prático. Administração, economia. Obediência. Soluções boas e justas; equilíbrio, correção, abandono de velhos hábitos"
    },
    {
      "tipo": "maior",
      "nome_peq": "ar09",
      "nome": "O Ermitão",
      "valor": "9",
      "valor_int": 9,
      "material": "Contribuição luminosa à resolução de qualquer problema. Esclarecimento que chegará de modo espontâneo.",
      "emocional": "Alcançar as soluções. Coordenação, encontro de afinidades. Significa também prudência, não por temor, mas para melhor construir.",
      "fisico": "Segredo descoberto, luz que se fará sobre projetos até agora ocultos. Na saúde: conhecimento do estado real, consultas que podem remediar os problemas.",
      "sombra": "Obscuridade, concepção falsa de uma situação. Dificuldades para nadar contra a corrente. Timidez, isolamento, depressão, recusa de relações. Ritualismo. Mutismo, circunspecção exagerada, isolamento, caráter fechado. Avareza, pobreza. Conspirador. Taciturno. Obssessivo.",
      "desc": "O Iniciado, o buscador incansável. Sabedoria, iluminação, estudo, autoconhecimento. Meditação, recolhimento, saber desligar-se. Reavaliação da vida e dos objetivos. Concentração, silêncio. Profundidade.Prudência. Reserva. Limites. Influência saturnina. Austeridade, moderação, sobriedade, discrição. Médico experiente, sábio que cala seus segredos. Celibato. Castidade."
    },
    {
      "tipo": "maior",
      "nome_peq": "ar10",
      "nome": "A Roda da Fortuna",
      "valor": "10",
      "valor_int": 10,
      "material": "Lógica, regularidade. Juízo equilibrado e sadio.",
      "emocional": " Traz animação e reforça os sentimentos.",
      "fisico": "Os acontecimentos não serão estáveis, porque necessitam de uma mudança, uma evolução. Esta mudança tende a ser para melhor, no sentido do desenvolvimento. Segurança na dúvida. Do ponto de vista da saúde: não haverá problemas circulatórios. Bons augúrios para um futuro casamento.",
      "sombra": "A transformação se fará com dificuldade, mas poderá ocorrer quando fizer falta. É preciso modificar desde o princípio, partir de outras bases. Descuido. Especulação, jogo, abandono ao azar. Insegurança. Imprevisão, caráter boêmio, pouca seriedade. Situação instável de ganhos e perdas. Aventuras, riscos. Diminuição da sorte.",
      "desc": "Os ciclos sucessivos na natureza e na vida humana. As fases da manifestação, o movimento de ascensão e de declínio. A mobilidades da coisas, as Influências lunares e mercurianas. Boa sorte, louvor, honra.Alternativas da sorte. Instabilidade. Esperteza, presença de espírito que não deixa escapar as boas oportunidades. Iniciativa feliz, adivinhação de ordem prática, sorte. Êxito casual, como o ganho na loteria. Espontaneidade, disposição inventiva. Animação, brio, bom humor."
    },
    {
      "tipo": "maior",
      "nome_peq": "ar11",
      "nome": "A Força",
      "valor": "11",
      "valor_int": 11,
      "material": "Esta carta traz uma grande agudeza para distinguir entre o verdadeiro e o falso, o útil e o inútil, e uma clareza precisa na avaliação.",
      "emocional": "Domínio sobre as paixões, poder de conquista. Para uma mulher que está para se casar: conseguirá que sua personalidade não seja anulada pelo afeto que sente pelo marido. Proteção afetuosa.",
      "fisico": "Vontade para vencer os obstáculos, domínio da situação; faz valer seus legítimos direitos. Capacidade para tomar direção em todos os assuntos materiais.",
      "sombra": "A pessoa não é dona da sua força; é brutal, desatenta, deixa-se levar pelo poder em vez de utilizá-lo. Os fatos ou as pessoas o abatem; sua força será aniquilada, e será vítima de forças superiores. Impaciência. Cólera, ardor incontido. Insensibilidade, crueldade. Incêndio. Lutas, conquista violenta. Cirurgia. Veemência, discórdia.",
      "desc": "Virtude. Coragem. Potência anímica. Integração harmoniosa das forças vitais. Força moral, autodisciplina, controle. Energia moral, calma, coragem. Espírito que domina a matéria. A inteligência que doma a brutalidade. Subjugação das paixões. Lucro nos empreendimentos empresariais."
    },
    {
      "tipo": "maior",
      "nome_peq": "ar12",
      "nome": "O Enforcado",
      "valor": "12",
      "valor_int": 12,
      "material": "Possibilidades diversificadas, flutuações. Indica coisas em processo de amadurecimento; não define nem conclui nada.",
      "emocional": "Falta de clareza, indecisão, particularmente no campo afetivo.",
      "fisico": "Abandono de algumas coisas, renúncias, projetos duvidosos. Impedimento momentâneo para a ação. Um assunto iniciado é abandonado e só poderá ser resolvido através de uma ajuda. Do ponto de vista da saúde: transtornos circulatórios.",
      "sombra": "Êxito possível, mas parcial, sem satisfação nem prazer, sobretudo em projetos de ordem sentimental.  Reticências, planos ocultos. Resoluções acertadas, mas que não se executam; projetos abortados; plano bem concebido que fica na teoria. Promessas não cumpridas, amor não correspondido. Impotência. Perdas. Autorrenúncia, passividade. Risco de bons sentimentos serem desviados para ações condenáveis",
      "desc": "Abnegação. Aceitação do destino ou do sacrifício. Provas iniciáticas. Retificação do conhecimento. Gestação. Exemplo, ensino, lição pública. Desinteresse, esquecimento de si mesmo. Submissão ao dever, sonhos generosos. Patriotismo, apostolado. Filantropia, entrega a uma causa. Sacrifício pessoal. Ideias voltadas para o futuro. Semente. Mudança de vida, iniciação, abertura espiritual, sacrifício por algo valioso. Paz interior, nova visão do mundo."
    },
    {
      "tipo": "maior",
      "nome_peq": "ar13",
      "nome": "A Morte",
      "valor": "13",
      "valor_int": 13,
      "material": "Renovação de ideias, total ou parcial, porque algo vai intervir e tudo transformar; como um fenômeno catalisador ou um corpo novo que modifica totalmente a ação do corpo atual.",
      "emocional": "Afastamento, dispersão. Destruição de um sentimento, de uma esperança.",
      "fisico": "Morte, perdas, imobilidade. Completa transformação nos negócios ou atividades.",
      "sombra": "Do ponto de vista da saúde, estagnação de enfermidade ou processo. A morte poderá ser evitada, mas em troca de uma lesão incurável. Segundo sua posição, pode significar a morte, em seus múltiplos matizes, mas também maus, más notícias. Prazo fatal. Xeque-mate inevitável, mas não provocado pela vítima. Ânimo baixo, pessimismo, perda de coragem. Interrupção de um processo para começar de modo diametralmente oposto.",
      "desc": "Grandes transmutações e novos espaços de realização.Dominação e força. Renascimento, criação e destruição. Fatalidade irredutível. Fim necessário. Fim de uma fase. Abandono de velhos hábitos. Profundidade, penetração intelectual, pensar metafísico. Discernimento severo, sabedoria drástica. Resignação, estoicismo, dom para enfrentar situações difíceis. Indiferença, desapego, desilusão."
    },
    {
      "tipo": "maior",
      "nome_peq": "ar14",
      "nome": "Temperança",
      "valor": "14",
      "valor_int": 14,
      "material": "Espírito de conciliação, ausência de paixões no julgamento; dá o sentido profundo às coisas, na medida em que representa um princípio eterno de moderação. Exclui a rigidez, o emperramento. Corresponde à disposição de flexibilidade e de maleabilidade.",
      "emocional": "Os seres se reconhecem e se encontram por suas afinidades. Sob a influência desta carta são felizes, mas não evoluem e não conseguirão se livrar um do outro.",
      "fisico": "Conciliação nos negócios, atividades e empreendimentos. Dá estímulo para pesar os prós e contras, encontrar a maneira de estabelecer um compromisso, mas sem preocupações se o empreendimento será ou não coroado de êxito. Reflexão, decisão que não pode ser tomada de imediato. Do ponto de vista da saúde: enfermidade difícil de curar, porque se alimenta de si mesma.",
      "sombra": "Desordem, discordâncias. Indiferença. Falta de personalidade, passividade. Inconstância, humor irregular, desequilíbrio. Tendência a se deixar levar pela corrente, submissão à moda e aos preconceitos. Resultados não conformes às aspirações. Derramamento, saída, fluxo involuntário. As coisas seguem o seu curso.",
      "desc": "A elaboração cuidadosa das polaridades. A transmutação dos elementos e a alquimia. Renovação da vida, abertura às influências celestes, circulação, adaptação, flexibilidade. Serenidade. Harmonia. Equilíbrio. Tolerância, paciência, praticidade, felicidade. Aceitação dos acontecimentos, flexibilidade para adaptar-se às circunstâncias. Educação, trato social. Caráter elástico para enfrentar as transformações. Temperamento descuidado."
    },
    {
      "tipo": "maior",
      "nome_peq": "ar15",
      "nome": "O Diabo",
      "valor": "15",
      "valor_int": 15,
      "material": "Grande atividade, mas totalmente egoísta e sem qualquer preocupação pela justiça.",
      "emocional": "Pluralidade, diversidade, avidez, inconstância. Busca em todas as direções para atrair tudo. Sem a menor preocupação com o próximo. Libertinagem.",
      "fisico": "Grande irradiação neste plano, em particular no domínio material e nas realizações concretas. Poderosa influência sobre os outros. Forte atração pelo poder material. Tem, contudo, uma deficiência: todo o sucesso que promete tende a ser obtido por vias censuráveis. Desta forma a fortuna será alcançada e os delitos têm grande probabilidade de permanecerem impunes. Inclui também a punição: de acordo com a sua relação com as outras cartas, pode significar que os sucessos serão efêmeros e que o castigo virá na sequência.Do ponto de vista da saúde: instabilidade nervosa, transtornos psíquicos; aparição de enfermidades hereditárias",
      "sombra": "A ação parte de uma base má e seus efeitos podem ser calamitosos. Desordem, inversão de planos, coisas obstruídas. Do ponto de vista da saúde: ampliação do mal, complicações. Disfunção. Superexcitação, sensualidade. Ignorância, intriga. Emprego de meios ilícitos. Enfeitiçamento, fascinação repentina, escravidão e dependência dos sentidos. Debilidade, egoísmo.      ",
      "desc": " As provas e provações. As tentações e seduções. Magias. Desordem. Paixão. Luxúria. Dependência.Intercâmbio, eloquência, mistério, força emocional. Paixões indomáveis. Atração sexual. Ação mágica, magnetismo. Capacidade milagreira. Poder oculto, exercício de influências misteriosas. Proteção contra as forças obscuras e os encantamentos."
    },
    {
      "tipo": "maior",
      "nome_peq": "ar16",
      "nome": "A Torre",
      "valor": "16",
      "valor_int": 16,
      "material": "Indica o perigo que pode haver em insistir numa certa direção, em manter uma ideia fixa. Advertência para evitar tropeços e precipitações que poderão aniquilar os planos em andamento.",
      "emocional": "Domínio sobre os seres, mas sem caridade nem amor, já que se exerce com despotismo. Tarde ou cedo, sofrerá uma rejeição afetiva. ",
      "fisico": "Projeto brutalmente abortado. Sinal ou anúncios que não foram levados em conta; deve-se buscar cautela nas atividades e negócios. A chama que decapita a torre pode ser interpretada, no entanto, como uma liberação. Do ponto de vista da saúde: não passar os limites das forças vitais, já que uma enfermidade espreita. Se há alguma enfermidade, indica o restabelecimento após um período penoso.",
      "sombra": "Cataclismo, confusão. Enfermidade. Falta castigada, catástrofe produzida por imprudência. Maternidade clandestina. Escândalo, hipocrisia desmascarada. Excesso, abuso. Presunção, orgulho. Empreendimentos utópicos.  ",
      "desc": "Rompimento das formas aprisionadoras, liberação para um novo início. Desafios dos momentos de transição.Destruição da rigidez e das cristalizações desnecessárias. Abertura. Conhecimento. Desmoronamento e queda. Quebra dos limites de segurança. Alterações, subversões, mudanças, debilidades. Libertação da alma aprisionada; quebras. Conhecimento súbito. Relances esclarecedores. Parto, crise saudável, transmutações. Modificação traumática, separação  repentina e inesperada. Perdas, insegurança. Desconfiança em si mesmo, inquietação provocada por negócios arriscados. Benefício recebido devido aos erros de outras pessoas. Austeridade, uma tendência à timidez. Temperamento piedoso, religiosidade prática que não deprecia o material."
    },
    {
      "tipo": "maior",
      "nome_peq": "ar17",
      "nome": "A Estrela",
      "valor": "17",
      "valor_int": 17,
      "material": "Alguém traz uma força para ser utilizada, mas não diretamente. É a inspiração do que deve ser feito",
      "emocional": "Uma corrente de equilíbrio e de esplendor.",
      "fisico": "A satisfação, o amor humano em toda a sua beleza; o destino dos sentimentos que animam o ser. Realização das coisas através da ordem e da harmonia.",
      "sombra": "Harmonia desviada de seu objetivo inicial; estabilidade física pouco duradoura; falta de atetnção; descuido e displicência.",
      "desc": "Esperança, confiança. Idealismo. Imortalidade. Plenitude. Beleza. Natureza. O céu da alma. Influência moral da ideia sobre as formas. Pureza, entrega às influências naturais, sadias. Confiança no destino. Plenitude e sensibilidade poética, intuição. Bondade, espírito compassivo. Energia, convalescença."
    },
    {
      "tipo": "maior",
      "nome_peq": "ar18",
      "nome": "A Lua",
      "valor": "18",
      "valor_int": 18,
      "material": "Em caso de negociações: mentira; em caso de trabalho pessoal: erro. Olhar superficial em todos os níveis.",
      "emocional": "Sentimentos conturbados ou em desordem, passionais, aparentemente sem saída. Ciúmes. Hipocondria. Ideias quiméricas.",
      "fisico": "Obscurecimento. Agitação. Escândalo, difamação, denúncia, segredo que fica público. Se a pergunta se refere à saúde, pode significar desordens no sistema nervoso, o que pode tornar recomendával uma mudança de ambiente, para buscar lugares secos e com calor.",
      "sombra": "O instinto – causa de miragens – acentua seus efeitos pela situação ascendente do pântano. Estado de consciência confuso que permanece latente e sem se manifestar. Erros dos sentidos, falsas suposições. Embustes, enganos, decepção, desilusão. Teorias equivocadas, falso saber, vidência histérica. Ameaça, chantagem. Viagem inoportuna, caprichos. Caráter perturbado, neurótico",
      "desc": "A inteligência instintiva, os ciclos vitais e emocionais. Os elementos da natureza, o mundo em sua aparência, a luz refletida, as imagens, as formas materiais, as expressões simbólicas e as analogias. Imaginação. Reflexão, reflexos e relances. Aparências. Ilusões. O momento de reavaliar a direção, de buscar inspiração no retorno à fonte. O mundo sensível, instintivo, vital. Experimentação, trabalho, penosa conquista da verdade. Instrução pela dor; trabalho cansativo, mas necessário.Vidência passiva, receptividade, sensibilidade, lucidez. Navegação, mudança. Inconstância, insegurança, medo. Irracionalidade, fantasias, penumbra."
    },
    {
      "tipo": "maior",
      "nome_peq": "ar19",
      "nome": "O Sol",
      "valor": "19",
      "valor_int": 19,
      "material": "Propósitos elevados. Sabedoria nos escritos, difusão popular harmoniosa; pensamento que alcança grande altura.",
      "emocional": "Afeto cavalheiresco, desvelo, altruísmo. Os grandes sentimentos.",
      "fisico": "A saúde, a beleza física. Elemento de triunfo, saída para qualquer situação adversa que se esteja atravessando.",
      "sombra": "Grande adversidade, sorte contrária, tentativas na escuridão. Deslumbramento. Vaidade, pose, fanfarrice. Susceptibilidade, amor-próprio. Miséria dissimulada sob uma fachada exuberante. Aparência simuladora, decoração. Artista fracassado, incompreendido.",
      "desc": "Vitalidade, alegria. Ressurreição diária ao final da noite. Intuição, clareza. O princípio celeste. Luz. Razão. Concórdia. Influência solar. Discernimento, clareza de juízo e de expressão. Talento literário ou artístico. Paz, harmonia, bom acordo. Felicidade conjugal. Fraternidade, inteligência e bons sentimentos.Reputação, glória, celebridade. Alegria, sucesso, vitalidade, força, vivacidade. Compreensão, calor, amor, crescimento."
    },
    {
      "tipo": "maior",
      "nome_peq": "ar20",
      "nome": "O Julgamento",
      "valor": "20",
      "valor_int": 20,
      "material": " O homem convocado a um estado superior; tendências e desejos de elevação.",
      "emocional": " Devoção, exame de consciência.",
      "fisico": "Estabilidade nos assuntos que estão encaminhados. Saúde e equilíbrio.",
      "sombra": "Erro em relação a si mesmo e a todas as coisas; provas e trabalhos que resultarão de um juízo falso.Vacilação espiritual, ofuscamento da inteligência. Bobo evocador de fantasmas. Ruído, alvoroço, agitação inútil",
      "desc": "Os julgamentos essenciais, a avaliação dos rumos da existência. O despertar. Exame de consciências.Sopro redentor.Renovação. A promessa da vida eterna. Entusiasmo, exaltação emocional, intensidade dos sentimentos, espiritualidade. Capacidades ocultas, dom de adivinhação. Atos prodigiosos, medicina milagrosas. Santidade, doação. Renovação, nascimento, retorno de assuntos do passado ou sua atualização. Recados, propaganda, proselitismo, apostolado. Estar sujeito à avaliação de outros, ser julgado por suas ações."
    },
    {
      "tipo": "maior",
      "nome_peq": "ar00",
      "nome": "O Louco",
      "valor": "ZERO",
      "valor_int": 0,
      "material": "Indeterminação devida às múltiplas preocupações que se apresentam e das quais se tem apenas um vaga consciência. Ideias em processo de transformação. Conselhos incertos.",
      "emocional": "Revezes sentimentais, incerteza com os compromissos, sentimentos vulgares e sem duração. Infidelidade.",
      "fisico": " Inconsciência, desordem, falta à palavra dada, insegurança, desprazer. Abandono voluntário dos bens materiais. Assunto ou negócio enfraquecido. Do ponto de vista da saúde: transtornos nervosos, inflamações, abscessos.",
      "sombra": " Enquanto andarilho, o Louco significa queda ou marcha que se detém. Abandono forçado dos bens materiais; decadência sem muita possibilidade de recuperação. Complicações, atoleiro, incoerência. Nulidade. Incapacidade para raciocinar e autodirigir-se, entrega aos impulsos cegos. Automatismo. Confusões inconscientes. Extra-vagância. Castigo causado pela insensatez das ações. Remorsos vãos.",
      "desc": "A busca e o Filho Pródigo. A experiência de ultrapassar os limites. Espontaneidade, despreocupação, admiração, saudade. Impulsividade. Inconsciência. Alienação. Passividade, completo abandono, repouso, deixar de resistir. Irresponsabilidade. Inocência. Escolha intuitiva acertada. Domínio dos instintos; capacidade mediúnica. Abstenção. O não-fazer."
    },
    {
      "tipo": "maior",
      "nome_peq": "ar21",
      "nome": "O mundo",
      "valor": "21",
      "valor_int": 21,
      "material": "Grande poder da mente. Tendência para a perfeição. Magistério mental e psíquico.",
      "emocional": "Significa elevação do espírito, sentimentos amorosos no sentido altruísta, sem egoísmo nem sensualidade. Amor à humanidade, tarefas sociais a cumprir. Sentimentos guiados pelo desejo de aperfeiçoar tudo que se faz. Para os artistas: inspiração abundante.",
      "fisico": "Experiência rica. Atividades sólidas e brilhantes. Êxito em níveis não transcendentes (mundanos, transitórios). Boa saúde.",
      "sombra": "Fracasso. Processo que afeta os sentimentos. Sacrifício por amor. Obstáculo formidável. Ambiente hostil, todos estão contra. Disposições mundanas. Dispersão, distração. Incapacidade para se concentrar. Grande revés da sorte, ruína. Desconsideração social.",
      "desc": "Finalização, realização. Recompensa. Apoteose.Encontrar o próprio lugar no mundo. Centralizar-se.Alegria de viver. O sensível, a carne, a vida transitória. O equilíbrio inspirado.Sorte grande, êxito completo. Coroamento da obra, finalização de um processo. Força decisiva. Circunstâncias muito favoráveis, meio propício. Integridade absoluta. Contemplação envolvida. Êxtase. Alegria, reconhecimento, riqueza. Representa o elemento feminino. É uma carta de caráter muito individual."
    },
    {
      "nome": "Cavalo de Paus",
      "nome_peq": "wapa",
      "valor": "Cavalo",
      "valor_int": 11,
      "suit": "paus",
      "tipo": "menor",
      "material": "Atividade inteligente e intuitiva para lidar com questões práticas, ação e realizações felizes.",
      "emocional": "Amizades, afetos, associações. Atividade protetora",
      "fisico": "Realização harmoniosa. Sucesso em negócios.",
      "sombra": "Atrasos, resistências.",
      "desc": "Dinamismo unificador, poder de atuar. Transmissor de vida e atividade. Os fatos imediatos e transformadores, clima e disposição dos acontecimentos. Incubação de energias materiais e de ação colocadas à disposição do ser humano. Partida. Uma viagem. Avanço para o desconhecido. Arrojo. Mudança de residência.Discórdia. Interrupção. Mudança inesperada. Desentendimento. Rompimento de relações pessoais. Descontinuidade. Partida, mudança, fuga, dissensão, separação, abandono. Indicador dos altos empregos secundários, da luta para conquistar uma posição, do poder adquirido pelas lutas. Este Arcano diz: “Age e trabalha; o futuro é um campo que é preciso cultivar. Tanto no bem como no mal, todo trabalho produz frutos.”"
    },
    {
      "nome": "Valete de Paus",
      "nome_peq": "wakn",
      "valor": "Valete",
      "valor_int": 12,
      "suit": "paus",
      "tipo": "menor",
      "material": "Coisas levadas ao ponto de realização, prontas para serem utilizadas. Planejamento de algo que dará certo.",
      "emocional": "União próxima que prepara sua manifestação, sua realização física.",
      "fisico": "Físico: atividade próxima. Saúde recuperada. Encaminhamento de algum negócio que está sendo preparado e passará do projeto à concretização. Atraso, confusão em projetos recentes.",
      "sombra": "Rupture, division, interruption, discord.",
      "desc": "Fruto, produto, acabamento. Mensageiro, ajudante, servidor. Ofertas e oportunidades que vêm de fora. Coisas em potencial, ainda sem força suficiente para se concretizar. Filho mais novo, o jovem, o dependente. Casamento. Oposição dos pais à esperada união. Amante. Filho fiel. Amigo favorável. Tentativa de unir. Intenção de desunir. O parente. Fracasso, prisão, desgraça. O mesmo, embora atenuado. É o enviado, o empregado; comunicação, aviso, advertência. Um namorado, um jovem que procura uma moça. Ao lado de uma senhora, anuncia êxito. Ao lado de uma figura masculina, indica que alguém falará por ele. (-): obstáculo e oposição dos pais do moço ao casamento. É o símbolo da ruína por empreendimentos infrutíferos e combinações errôneas. Profissões inferiores. Mau emprego das faculdades. Este Arcano diz: “Seus trabalhos são infrutíferos; jamais colherá os frutos e a miséria o alcançará, se não abandona os seus vãos projetos. Desconfia dos interesses egoístas e das paixões dos que orodeiam, se não quiser cair na servidão”."
    },
    {
      "nome": "Rainha de Paus",
      "nome_peq": "waqu",
      "valor": "Rainha",
      "valor_int": 13,
      "suit": "paus",
      "tipo": "menor",
      "material": "Confiança absoluta nos empreendimentos.",
      "emocional": "Proteção contra discórdias e desunião. Faz renascer a confiança.",
      "fisico": "Grande energia interna, preservação nos negócios e na saúde.",
      "sombra": "Abatimento, confusão, vulgaridade; dificuldade para se livrar dos obstáculos.",
      "desc": "Princípio feminino e maternal. Fecundidade ou virgindade. Atração e proteção. Simbolismo lunar; água, mar. Receptividade, temperança, sabedoria. Mãe, esposa, namorada. Mulher influente, falsa e caluniadora. Grandes danos devidos a inimiga loura. Loura falsa. Mulher estranha, insípida, ciumenta. Tem valor variável, com tendência negativa. Mulher apaixonada. Relações com uma mulher pouco virtuosa. A amiga. Viúva, divorciada. Busca de novo parceiro. Mulher do campo, honesta, virtuosa e serviçal. Ao lado de uma figura masculina, denota fidelidade a pessoa representada por esta figura. Junto a outra senhora, representa alguém que se interessa pela pessoa que consulta. Símbolo de um nascimento em posição elevada ou da proteção de uma senhora da alta sociedade. Este Arcano diz: O seu futuro depende do poder de uma mulher; se você souber procurá-la, por intermédio dela, chegará ao poder."
    },
    {
      "nome": "Rei de Paus",
      "nome_peq": "waki",
      "valor": "Rei",
      "valor_int": 14,
      "suit": "paus",
      "tipo": "menor",
      "material": "Certeza de julgamento, clareza nas pesquisas com as coisas que exigem energia. Decisão.",
      "emocional": "Espírito de conquista, empreendedor. Desabrochar de energia material. Procriação.",
      "fisico": "Saúde execelente. Caráter mutável, mas generoso.",
      "sombra": "Má aplicação da energia em assuntos materiais. Embriaguez, libertinagem por excesso de energia gasta com o prazer.",
      "desc": "Sucesso material conquistado através de um trabalho preciso, equilibrado e executado com firmeza."
    },
    {
      "nome": "Ás de Paus",
      "nome_peq": "waac",
      "valor": "Ás",
      "valor_int": 1,
      "suit": "paus",
      "tipo": "menor",
      "material": "Inspiração no domínio prático, idéia ativadora que surge no decorrer de um empreendimento",
      "emocional": "Sentimentos além dos limites, um tanto exagerados, mais expressivos que afetivos",
      "fisico": "Negócios ativos, brilhantes. Êxito através da força. Saúde superabundante, excesso de sangue gerando uma atividade constante.",
      "sombra": "Falta de energia. Constante recomeço. Forças que se anulam entre si. Impulsividade.",
      "desc": "Representa a energia material posta nas mãos do Homem para permitir que resista aos choques vindos do exterior e para servir de impulso na construção no plano físico."
    },
    {
      "nome": "Dois de Paus",
      "nome_peq": "wa02",
      "valor": "Dois",
      "valor_int": 2,
      "suit": "paus",
      "tipo": "menor",
      "material": "Bom julgamento, compreensão racional, idéias bem fundamentadas, mas que devem ainda ser desenvolvidas",
      "emocional": "Confiança, amizade, afeição, bondade na simplicidade.",
      "fisico": "Saúde em recuperação. Preparação de um empreendimento para êxito futuro.",
      "sombra": "Dualidade",
      "desc": "Não há conciliação possível: por um lado, riqueza, fortuna, magnificência; por outro, sofrimento, enfermidade, aborrecimento, tristeza, mortificação. Indica sofrimento físico, doença, tristeza, melancolia, aflição, desolação, temor. Denota divisão dos empreendimentos, obstáculos imprevistos."
    },
    {
      "nome": "Três de Paus",
      "nome_peq": "wa03",
      "valor": "Três",
      "valor_int": 3,
      "suit": "paus",
      "tipo": "menor",
      "material": "Discernimento; desvendamento de segredos ou de assuntos incompreensíveis. Intuição das coisas ocultas.",
      "emocional": "Demasiado ativo para ser sensível; a pessoa se afasta do lado afetivo, evita as sutilezas.",
      "fisico": "Negócios ativos, direção exercida com autoridade. Saúde boa, nervosa, ativa.",
      "sombra": "Atividade sem descanso.",
      "desc": "Indica o emprego da energia necessária para tomar consciência de suas próprias resistências a fim de as disciplinar, coordenar, para que sirvam de apoio aos trabalhos futuros."
    },
    {
      "nome": "Quatro de Paus",
      "nome_peq": "wa04",
      "valor": "Quatro",
      "valor_int": 4,
      "suit": "paus",
      "tipo": "menor",
      "material": "Decisão, autoridade nos julgamentos.",
      "emocional": "Proteção, segurança nos afetos. Espírito de fraternidade.",
      "fisico": "Conclusão de empreendimentos. Segurança nos assuntos a serem realizados. Saúde excelente.",
      "sombra": "Confusão, hesitação, promessa inadequada.",
      "desc": "Representa o trabalho proveitoso do Homem para atingir seus fins através da energia material. Significa descanso, associação, aliança, reunião, contrato, êxito, adiantamento. Pressagia realização dos empreendimentos, empresas sérias e estáveis."
    },
    {
      "nome": "Cinco de Paus",
      "nome_peq": "wa05",
      "valor": "Cinco",
      "valor_int": 5,
      "suit": "paus",
      "tipo": "menor",
      "material": "Espírito de decisão, podendo voltar-se para a dominação, para o autoritarismo.",
      "emocional": "Sentimento dominador, protetor; vontade individualista.",
      "fisico": "Sucesso que repousa em bases sólidas. Negócios de grande alcance; transportes, importação e exportação. Boa saúde, com excesso de energia vital.",
      "sombra": "Imitação, como, por exemplo, um combate simulado, mas também competição encarniçada e luta na busca de riquezas e fortuna. Nesse sentido, relaciona-se com a batalha da vida. Litígio, disputas, impostura contradição.",
      "desc": "Afirmação do livre arbítrio do ser humano para não se estagnar nas energias opressoras do mundo material e elevar-se a planos vibratórios mais sutis. Significa ouro, riqueza, opulência, luxo, abundância. Pressagia a ajuda de circunstâncias favoráveis ao êxito dos empreendimentos, se o consulente não exceder o fim a que se propõe. Deve evitar a cólera, o orgulho e as paixões brutais."
    },
    {
      "nome": "Seis de Paus",
      "nome_peq": "wa06",
      "valor": "Seis",
      "valor_int": 6,
      "suit": "paus",
      "tipo": "menor",
      "material": "Invenções, capacidade para concretizar os projetos.",
      "emocional": "Amor profundo. Perpetuação, renascimento das cinzas.",
      "fisico": "Desenvolvimento contínuo, porém lento. Boa saúde, mas às vezes sujeita à apatia. Indolência.",
      "sombra": "Lentidão, risco de desvios.",
      "desc": "Simboliza o esforço do ser humano para disciplinar seus instintos e, com isso, garantir segurança para o seu futuro.em várias significações: é um vencedor triunfando, mas é também uma grande notícia, que pode ser levada solenemente por um mensageiro; é a expectativa coroada com o seu próprio desejo, a coroa da esperança, etc. Apreensão, temor, como se um inimigo vitorioso estivesse às portas; traição, deslealdade; também retardamento indefinido. Denota obstáculo, restrição, temor; assuntos relacionados a empregados. Pressagia: obstáculos, embaraços, atrasos, indecisões e, às vezes, insucessos nas empresas, se houver falta de vontade, de firmeza e de perseverança."
    },
    {
      "nome": "Sete de Paus",
      "nome_peq": "wa07",
      "valor": "Sete",
      "valor_int": 7,
      "suit": "paus",
      "tipo": "menor",
      "material": "Determinação. Poder de decisão em qualquer assunto.",
      "emocional": "Grande irradiação, efeito mais em extensão do que em profundidade. Sentimentos expansivos. Facilidade para falar, realizar pregações, fazer animações.",
      "fisico": "Negócios em plena atividade e rendimentos, provocando muita movimentação. Saúde excelente, atividades em excesso.",
      "sombra": "Excesso de trabalho",
      "desc": "É uma carta de valor, de uma posição vantajosa. No plano intelectual, significa discussão, disputa; nos negócios: conversações, guerra comercial, barganha, competição. É uma carta de sucesso, pois os inimigos são incapazes de atingi-lo. Perplexidade, embaraço, ansiedade. E também uma advertência contra a indecisão. Significa conferencia, colóquio, conversa, discussão, troca, comércio, negócio, correspondência. Conforme o consulente, anuncia fraqueza de amor; porém, seguido de Sete de Ouros e de Nove de Paus, denota abundância de bens e herança de parentes afastados. Representa a posse de todos os meios que fazem triunfar. Empreendimentos que trazem grandes lucros. É o emblema da matéria submetida as mil combinações da inteligência. Empreendimentos bem sucessidos, coroados de êxito."
    },
    {
      "nome": "Oito de Paus",
      "nome_peq": "wa08",
      "valor": "Oito",
      "valor_int": 8,
      "suit": "paus",
      "tipo": "menor",
      "material": "Abatimento, muita passividade a ser vencida.",
      "emocional": "Maus modos e apatia a ser combatida. Lentidão emocional.",
      "fisico": "Negócios em desordem, mas que podem ser reorganizado. Excesso de guardados e de estoques. Saúde apática e desordens glandulares que uma dieta rigorosa pode corrigir.",
      "sombra": "Dardos do ciúme, disputa interna, aflições de consciência, disputas; brigas domésticas para as pessoas casadas.",
      "desc": "Atividade nos empreendimentos, os caminhos possíveis, prontidão, como a de um mensageiro expresso; grande pressa, grande esperança, rapidez no rumo de um objetivo que promete felicidade assegurada. De um modo geral, fala de tudo que está em movimento; e também das flechas do amor. Significa campo, agricultura, bens imóveis, divertimento, alegria, paz, tranqüilidade. É sinal de viagens por causa de dinheiro e de grandes negócios, felicidade certa. Denota empreendimentos que podem trazer lutas e discussões, porém serão bem sucedidos."
    },
    {
      "nome": "Nove de Paus",
      "nome_peq": "wa09",
      "valor": "Nove",
      "valor_int": 9,
      "suit": "paus",
      "tipo": "menor",
      "material": "Clareza de julgamento, inspiração no uso das energias.",
      "emocional": "Sentimentos humanitários, cavalheirescos. Devotamento e proteção física.",
      "fisico": "Invenções, negócios criativos. Liderança estimuladora e inovadora. Ótima saúde, harmoniosa.",
      "sombra": "Obstáculos, adversidade, calamidade.",
      "desc": "Simboliza o Homem que sabe aproveitar o equilíbrio que realizou em si próprio para controlar suas energias e tem condições de determinar o momento exato para tomar suas decisões. Significa atraso, suspensão, adiamento, demora, obstáculo, contrariedade. Dinheiro a receber pelo trabalho. Ao lado do Dez Ouros: alegria por dinheiro. Este Arcano denota: empreendimentos científicos ou mistérios, para cujo êxito é preciso ter prudência e discrição. Indica vigor na oposição. Se atacada, a pessoa enfrentará o ataque com ousadia; e poderá se mostrar um opositor formidável. Com essa significação principal, há todos as suas possíveis conseqüências: demora, suspensão, adiamento."
    },
    {
      "nome": "Dez de Paus",
      "nome_peq": "wa10",
      "valor": "Dez",
      "valor_int": 10,
      "suit": "paus",
      "tipo": "menor",
      "material": "Inspiração com relação ao domínio que pode ser alcançado no plano psíquico.",
      "emocional": "Sentimentos familiares elevados. Fundação de uma linhagem, com bases sólidas.",
      "fisico": "Prosperidade nos negócios e empreendimentos. Saúde equilibrada.",
      "sombra": "Contrariedades, dificuldades, intrigas.",
      "desc": "Representa a vontade enérgica e esclarecida do Homem, que poderá manifestar, com persistência e independência, as experiência que acumulou no plano material. Significa a opressão, mas é também fortuna, lucro, qualquer espécie de sucesso; pode, então, representar a pressão das próprias conquistas. E também uma carta de falsa aparência, disfarce, traição. Se o assunto for uma demanda judicial, pode haver certo prejuízo. Indica cidade estrangeira, o exterior. Denota prosperidade, ganho, êxito. Porém, se for seguida de Nove de Espadas, indica insucesso, perda de processo. Representa viagens, empreendimentos que têm toda a probabilidade de êxito e estabilidade. Êxito, reputação, celebridade pelas artes ou ciências. Alta recompensa devida ao mérito. Realização de atos que darão alegria e segurança."
    },
    {
      "nome": "Cavalo de Copas",
      "nome_peq": "cupa",
      "valor": "Cavalo",
      "valor_int": 11,
      "suit": "copas",
      "tipo": "menor",
      "material": "Ideias fecundas, inspiração, intuições espontâneas, acuidade, dom de pressentir.",
      "emocional": "florescimento de dons artísticos. Ânimo para a realização dos ideais.",
      "fisico": "Casamentos felizes, bem combinados. Ótima saúde.",
      "sombra": "Atrasos e embaraços",
      "desc": "O elemento sensível e afetivo do ser humano, capaz de impulso generoso e de devoção. onvite ou uma oportunidade em breve. Boa notícia. Chegada, aproximação, progresso. Atração, estímulo. Encanto, sedução.Armadilha, falsidade. Fraude. Pessoa hipócrita e astuta. Escândalo, ciúme e rejeição. O filho. Alegre e vivaz. Ciumento e rejeitado. Chegada, acolhimento, viagem, proposta, convite, aproximação. Rivalidade no amor, lutas por causa de uma mulher; casamento atrasado, adultério perigoso."
    },
    {
      "nome": "Valete de Copas",
      "nome_peq": "cukn",
      "valor": "Valete",
      "valor_int": 12,
      "suit": "copas",
      "tipo": "menor",
      "material": "Conforto nos pensamentos espirituais, nos projetos. Extinção da dúvida",
      "emocional": "Reconforto nas esperanças, reanimação. Chegada de apoio afetivo",
      "fisico": "Desligamento de casos sentimentais, libertação da tristeza. Saúde: esperança de cura de uma doença grave.",
      "sombra": "Amores infelizes, traição por falsos amigos, grandes contrariedades nas afeições, casamento infeliz. Abatimento, pobreza psíquica, sensação de abandono.",
      "desc": "Recurso espiritual, feliz, que alcança o ser humano quando sua evolução psíquica é acompanhada pela oferenda da alma. Homem jovem ou uniformizado procura ser útil. Inconvenientes para que esta ajuda se concretize. Homem jovem e louro é favorável ao consulente. Jovem de bons sentimentos. Para uma moça: seu pretendente. Elogios que não serão aproveitados. Traição. O devedor. Alegria, surpresa. Representa um rapaz louro e esperto. Denota estudo, trabalho, reflexão, observação; jovem serviçal ou militar que deve aparecer dentro de poucos dias e que estará muito relacionado ao consulente. "
    },
    {
      "nome": "Rainha de Copas",
      "nome_peq": "cuqu",
      "valor": "Rainha",
      "valor_int": 13,
      "suit": "copas",
      "tipo": "menor",
      "material": "Transcendência. Relacão com forças universais, com grandes inteligências.",
      "emocional": "Amor universal, o altruísmo superior.",
      "fisico": "Domínio, sucesso. Assunto sentimental que se realiza plenamente. Saúde perfeita.",
      "sombra": "Obscurecimento, alucinação. Necessidade de ajuda (do Valete ou do Cavaleiro de Espadas)",
      "desc": "Sentimentos de altruísmo que o ser humano tem no fundo de si, mas que só pode manifestar atráves do esforço cotidiano de dedicação e afeição. Mulher virtuosa de quem se podem esperar favores. Esperanças retardadas. Mulher loura serviçal. Amiga afetuosa. Presságios em geral alegres. Rival das mulheres e amante dos homens. Mulher desejável. Amizade com uma mulher. A irmã. Amorosa e tranqüila. Renitente ao matrimônio. Casamento rico e feliz para um homem. Em geral indica amizade de senhoras de posição."
    },
    {
      "nome": "Rei de Copas",
      "nome_peq": "cuki",
      "valor": "Rei",
      "valor_int": 14,
      "suit": "copas",
      "tipo": "menor",
      "material": "Segurança no julgamento",
      "emocional": "Amor expandido, reconfortante. Sentimento dinâmico. Proteção psíquica",
      "fisico": "Abundância. Negócios fortes, prosperidade, importância social.",
      "sombra": "Abatimento, dificuldade para se desembaraçar, demorar para alcançar os objetivos.",
      "desc": "Renúncia à personalidade voluntária a fim de se abrir confiante ao Universo."
    },
    {
      "nome": "Ás de Copas",
      "nome_peq": "cuac",
      "valor": "Ás",
      "valor_int": 1,
      "suit": "copas",
      "tipo": "menor",
      "material": "Julgamento claro, inspirado, contra o qual não há recurso.",
      "emocional": "Beleza de sentimentos, que se elevam acima da observação pessoal. Altruísmo, obras filantrópicas. Educação das massas.",
      "fisico": "Contato com as coisas elevadas no plano material. Grandes empreendimentos. Produções artísticas geniais.",
      "sombra": "O ser se prende à matéria e perde a espiritualidade. Materialismo. Ou se perde em sonhos irrealizáveis.",
      "desc": "Representa no ser humano a elaboração íntima das riquezas adquiridas em todos os plano do sentimento.Casa do verdadeiro coração, alegria, contentamento, permanência, nutrição, abundância, fertilidade. Mesa Sagrada, felicidade ali reinante. Casa do falso coração, mutação, instabilidade, revolução. Representa casa, residência, mesa, festim, alimento, nutrição, convivas, perseverança, assiduidade, coragem. Em assuntos de amor, denota perigo de sedução, paixão violenta e invencível."
    },
    {
      "nome": "Dois de Copas",
      "nome_peq": "cu02",
      "valor": "Dois",
      "valor_int": 2,
      "suit": "copas",
      "tipo": "menor",
      "material": "Esclarecimento após um período de obscuridade.",
      "emocional": "Força íntima, sólida, sobre a qual se pode apoiar, a menos que se transforme em paixão devoradora.",
      "fisico": "Assuntos ricos em potencial, necessitando de uma ação externa para se revelar. Saúde equilibrada, se estamos bem; estacionária se estamos doentes.",
      "sombra": "Desordem ou complicações sentimentais nos relacionamentos.",
      "desc": "Representa o impulso dos desejos materiais que se desagregam e nutrem as tendências instintivas e egoístas, mas que deixam experiências, fonte de uma evolução futura. Amor, paixão, amizade, afinidade, união, concórdia, simpatia, interação dos sexos. Também aquele desejo que não está na Natureza, mas pelo qual a Natureza é santificada. Indica amor, paixão, inclinação, simpatia, atração, amizade, afeição, benevolência, união, concórdia. No amor, este arcano significa que trará rivalidades e obstáculos."
    },
    {
      "nome": "Três de Copas",
      "nome_peq": "cu03",
      "valor": "Três",
      "valor_int": 3,
      "suit": "copas",
      "tipo": "menor",
      "material": "",
      "emocional": "",
      "fisico": "",
      "sombra": "",
      "desc": ""
    },
    {
      "nome": "Quatro de Copas",
      "nome_peq": "cu04",
      "valor": "Quatro",
      "valor_int": 4,
      "suit": "copas",
      "tipo": "menor",
      "material": "",
      "emocional": "",
      "fisico": "",
      "sombra": "",
      "desc": ""
    },
    {
      "nome": "Cinco de Copas",
      "nome_peq": "cu05",
      "valor": "Cinco",
      "valor_int": 5,
      "suit": "copas",
      "tipo": "menor",
      "material": "",
      "emocional": "",
      "fisico": "",
      "sombra": "",
      "desc": ""
    },
    {
      "nome": "Seis de Copas",
      "nome_peq": "cu06",
      "valor": "Seis",
      "valor_int": 6,
      "suit": "copas",
      "tipo": "menor",
      "material": "",
      "emocional": "",
      "fisico": "",
      "sombra": "",
      "desc": ""
    },
    {
      "nome": "Sete de Copas",
      "nome_peq": "cu07",
      "valor": "Sete",
      "valor_int": 7,
      "suit": "copas",
      "tipo": "menor",
      "material": "",
      "emocional": "",
      "fisico": "",
      "sombra": "",
      "desc": ""
    },
    {
      "nome": "Oito de Copas",
      "nome_peq": "cu08",
      "valor": "Oito",
      "valor_int": 8,
      "suit": "copas",
      "tipo": "menor",
      "material": "",
      "emocional": "",
      "fisico": "",
      "sombra": "",
      "desc": ""
    },
    {
      "nome": "Nove de Copas",
      "nome_peq": "cu09",
      "valor": "Nove",
      "valor_int": 9,
      "suit": "copas",
      "tipo": "menor",
      "material": "",
      "emocional": "",
      "fisico": "",
      "sombra": "",
      "desc": ""
    },
    {
      "nome": "Dez de Copas",
      "nome_peq": "cu10",
      "valor": "Dez",
      "valor_int": 10,
      "suit": "copas",
      "tipo": "menor",
      "material": "",
      "emocional": "",
      "fisico": "",
      "sombra": "",
      "desc": ""
    },
    {
      "nome": "Cavalo de Ouros",
      "nome_peq": "pepa",
      "valor": "Cavalo",
      "valor_int": 11,
      "suit": "ouros",
      "tipo": "menor",
      "material": "Inteligência para construir na matéria; resolução de problemas geométrico e arquitetônicos.",
      "emocional": "Sentimentos afetivos, calmos, estáveis, progressivos.",
      "fisico": "Orientação segura para resolver problemas nos negócios e nos empreendimentos. Saúde boa. Cura assegurada.",
      "sombra": "Impedimentos na ação",
      "desc": "Pessoa amadurecida e responsável. Digna de confiança. Metódica, paciente. Persistente, tem capacidade de levar uma tarefa a bom termo. Organizada, capaz, digna de confiança. Estagnação, descuido, inércia. Falta de determinação ou de orientação. Mentalidade tacanha. Limitado por opiniões dogmáticas. Preguiça. O marido. Namorado. Embusteiro. Chegada inesperada, visita, vantagem, ganho, lucro, interesse, paz, tranqüilidade. Êxito, porém com grandes lutas, conquista de fortuna, apesar de todos os obstáculos. Paz e tranqüilidade final. Condução calma das energias práticas e mentais para construir uma obra sólida e durável."
    },
    {
      "nome": "Valete de Ouros",
      "nome_peq": "pekn",
      "valor": "Valete",
      "valor_int": 12,
      "suit": "ouros",
      "tipo": "menor",
      "material": "Inteligência realizadora, escolha acertada dos meios necessários a um empreendimento.",
      "emocional": "Escolha dos meios para realizar os objetivos",
      "fisico": "Equilíbrio nos negócios e na saúde.",
      "sombra": "Inconseqüência. Falta de conexão, ação improdutiva.",
      "desc": "Anúncio de realizações dos projetos, concebidos em harmonia com o Alto e o baixo. Mensageiro de más notícias. Guerreiro perigoso. Soldado ou civil jovem, louro, será perverso. Jovem estrangeiro, interesseiro e adulador. Homem serviçal. Nenhuma ajuda. O irmão. Fortuna. Moço louro, mensagem, notícia, trabalho, ocupações, generosidade, aplicação. Atividade nas ocupações profissionais e notícias favoráveis sobre assuntos monetários."
    },
    {
      "nome": "Rainha de Ouros",
      "nome_peq": "pequ",
      "valor": "Rainha",
      "valor_int": 13,
      "suit": "ouros",
      "tipo": "menor",
      "material": "Certeza de sucesso nas pesquisas, principalmente nos assuntos práticos e estruturais.",
      "emocional": "Conforto, afeição sólida, poderosa, radiante.",
      "fisico": "Saúde boa; no caso de doença, certeza de recuperação. Negócios bem equilibrados, conduzidos de modo prático e racional.",
      "sombra": "Embaraços, confusão, dificuldades para se livrar de situações difíceis.",
      "desc": "O trabalho intuitivo que deve preceder qualquer construção, qualquer troca, a fim de que sejam realizadas do melhor modo possível. Boa mulher que ama o consulente e que está satisfeita com ele. Desconfiar de uma amiga morena. Amiga morena. Mulher casada ou viúva. Amiga fiel, Amante. Para uma mulher: rival; para um homem: casamento. Chegada de uma mulher da família com quem não se vive. Uma mulher se opõe. A mãe. Honrada e amorosa. Superprotetora e superficial. Moça loura. Opulência, riqueza, luxo, segurança, liberdade. Significa, para um homem, casamento rico e feliz, fortuna pela proteção de senhoras influentes."
    },
    {
      "nome": "Rei de Ouros",
      "nome_peq": "peki",
      "valor": "Rei",
      "valor_int": 14,
      "suit": "ouros",
      "tipo": "menor",
      "material": "Inteligência forte, universal, perspicaz; capacidade de introspecção em todos os domínios",
      "emocional": "Neutro em assuntos de afeição. Materialização das esperança, apoio na matéria",
      "fisico": "Negócios variados e muitos ativos. Conflitos devidos aos movimentos do temperamento.",
      "sombra": "Extrema desordem, falência. Ausência de escrúpulos, imaginação orientada para recursos desonestos.",
      "desc": "Domínio das construções e realizações materiais, através da ciência e do conhecimento prático."
    },
    {
      "nome": "Ás de Ouros",
      "nome_peq": "peac",
      "valor": "Ás",
      "valor_int": 1,
      "suit": "ouros",
      "tipo": "menor",
      "material": "",
      "emocional": "",
      "fisico": "",
      "sombra": "",
      "desc": ""
    },
    {
      "nome": "Dois de Ouros",
      "nome_peq": "pe02",
      "valor": "Dois",
      "valor_int": 2,
      "suit": "ouros",
      "tipo": "menor",
      "material": "",
      "emocional": "",
      "fisico": "",
      "sombra": "",
      "desc": ""
    },
    {
      "nome": "Três de Ouros",
      "nome_peq": "pe03",
      "valor": "Três",
      "valor_int": 3,
      "suit": "ouros",
      "tipo": "menor",
      "material": "",
      "emocional": "",
      "fisico": "",
      "sombra": "",
      "desc": ""
    },
    {
      "nome": "Quatro de Ouros",
      "nome_peq": "pe04",
      "valor": "Quatro",
      "valor_int": 4,
      "suit": "ouros",
      "tipo": "menor",
      "material": "",
      "emocional": "",
      "fisico": "",
      "sombra": "",
      "desc": ""
    },
    {
      "nome": "Cinco de Ouros",
      "nome_peq": "pe05",
      "valor": "Cinco",
      "valor_int": 5,
      "suit": "ouros",
      "tipo": "menor",
      "material": "",
      "emocional": "",
      "fisico": "",
      "sombra": "",
      "desc": ""
    },
    {
      "nome": "Seis de Ouros",
      "nome_peq": "pe06",
      "valor": "Seis",
      "valor_int": 6,
      "suit": "ouros",
      "tipo": "menor",
      "material": "",
      "emocional": "",
      "fisico": "",
      "sombra": "",
      "desc": ""
    },
    {
      "nome": "Sete de Ouros",
      "nome_peq": "pe07",
      "valor": "Sete",
      "valor_int": 7,
      "suit": "ouros",
      "tipo": "menor",
      "material": "",
      "emocional": "",
      "fisico": "",
      "sombra": "",
      "desc": ""
    },
    {
      "nome": "Oito de Ouros",
      "nome_peq": "pe08",
      "valor": "Oito",
      "valor_int": 8,
      "suit": "ouros",
      "tipo": "menor",
      "material": "",
      "emocional": "",
      "fisico": "",
      "sombra": "",
      "desc": ""
    },
    {
      "nome": "Nove de Ouros",
      "nome_peq": "pe09",
      "valor": "Nove",
      "valor_int": 9,
      "suit": "ouros",
      "tipo": "menor",
      "material": "",
      "emocional": "",
      "fisico": "",
      "sombra": "",
      "desc": ""
    },
    {
      "nome": "Dez de Ouros",
      "nome_peq": "pe10",
      "valor": "Dez",
      "valor_int": 10,
      "suit": "ouros",
      "tipo": "menor",
      "material": "",
      "emocional": "",
      "fisico": "",
      "sombra": "",
      "desc": ""
    },
    {
      "nome": "Cavalo de Espada",
      "nome_peq": "swpa",
      "valor": "Cavalo",
      "valor_int": 11,
      "suit": "espada",
      "tipo": "menor",
      "material": "Clareza nos projetos, solução dos imprevistos, percepção dos múltiplos aspectos envolvidos numa situação ou projeto.",
      "emocional": "Intercâmbio, contribuições rápidas e vibrantes",
      "fisico": "Realização imprevista, que nada deixa antever.",
      "sombra": "Embaraços, aborrecimentos, acontecimentos inesperados, reviravoltas nos negócios e nos empreendimentos.",
      "desc": "Comando rápido; prontidão diante de acontecimentos inesperados e dos imprevistos do destino. Bravura, perícia. Força e ímpeto de um homem jovem. Ação heróica. Investida impetuosa para o desconhecido, sem temor.Antagonismo, guerra. O inimigo. Notícia destorcida. Más notícias. Incapacidade, imprudência. Ataque, agressão, crítica, sátira, zombaria, calúnia, difamação, oposição, resistência. Perigo pelo fogo ou por inimigos ocultos, lutas com pessoas de posição. Aptidão para a carreira militar, porém perigo de morte nesta profissão."
    },
    {
      "nome": "Valete de Espada",
      "nome_peq": "swkn",
      "valor": "Valete",
      "valor_int": 12,
      "suit": "espada",
      "tipo": "menor",
      "material": "Acontecimentos em marcha, que estão próximos.",
      "emocional": "Isenção e impessoalidade.",
      "fisico": "Distanciamento das questões materiais.",
      "sombra": "Obstruções, impotência, incapacidade de organizar os pensamentos.",
      "desc": "Planejamento. Elaboração mental do ser humano quando se dispõe a agir. Reunião das informações necessárias para os planos futuros."
    },
    {
      "nome": "Rainha de Espada",
      "nome_peq": "swqu",
      "valor": "Rainha",
      "valor_int": 13,
      "suit": "espada",
      "tipo": "menor",
      "material": "Julgamento baseado na intuição.",
      "emocional": "Proteção dos sentimentos pela percepção íntima de suas possíveis conseqüências.",
      "fisico": "Sem muita ação no plano material; sua força está mais no planejamento que na ação. No caso da saúde, pode indicar médicos ou remédios pouco eficazes.",
      "sombra": "Injustiças, calúnias",
      "desc": "Escutar a intuição antes de agir; despertar através da concentração experiências sobre as questões que devem ser enfrentadas. Viúva triste e atormentada. Deseja um novo parceiro. Viúva triste, morena e invejosa. Mulher má, ciumenta e rancorosa. Desfavorável. Viuvez, divórcio, separação. Mulher má.A mulher. Caluniadora. Causa danos. Viuvez, pobreza, privação, falta. Mulher triste e embaraçada nos seus negócios ou viúva. Se for uma moça que consulta, será traída por aquele a quem ama. Grandes lutas por causa de mulheres, ódios femininos, perigos por ciúmes de mulheres."
    },
    {
      "nome": "Rei de Espada",
      "nome_peq": "swki",
      "valor": "Rei",
      "valor_int": 14,
      "suit": "espada",
      "tipo": "menor",
      "material": "Julgamento equilibrado e profundo. Brilho em todos os domínios. Capacidade de esclarecer e encontrar soluções.",
      "emocional": "Proteção e conforto",
      "fisico": "Desperta o que estava adormecido. Saúde incerta, com risco de desagregações vindas do passado.",
      "sombra": "Cólera, grosserias, prazeres baixos.",
      "desc": "Sucesso, homem em sua inclinação para as atividades intelectuais, mentais, quando acompanhadas pela reflexão."
    },
    {
      "nome": "Ás de Espada",
      "nome_peq": "swac",
      "valor": "Ás",
      "valor_int": 1,
      "suit": "espada",
      "tipo": "menor",
      "material": "",
      "emocional": "",
      "fisico": "",
      "sombra": "",
      "desc": ""
    },
    {
      "nome": "Dois de Espada",
      "nome_peq": "sw02",
      "valor": "Dois",
      "valor_int": 2,
      "suit": "espada",
      "tipo": "menor",
      "material": "",
      "emocional": "",
      "fisico": "",
      "sombra": "",
      "desc": ""
    },
    {
      "nome": "Três de Espada",
      "nome_peq": "sw03",
      "valor": "Três",
      "valor_int": 3,
      "suit": "espada",
      "tipo": "menor",
      "material": "",
      "emocional": "",
      "fisico": "",
      "sombra": "",
      "desc": ""
    },
    {
      "nome": "Quatro de Espada",
      "nome_peq": "sw04",
      "valor": "Quatro",
      "valor_int": 4,
      "suit": "espada",
      "tipo": "menor",
      "material": "",
      "emocional": "",
      "fisico": "",
      "sombra": "",
      "desc": ""
    },
    {
      "nome": "Cinco de Espada",
      "nome_peq": "sw05",
      "valor": "Cinco",
      "valor_int": 5,
      "suit": "espada",
      "tipo": "menor",
      "material": "",
      "emocional": "",
      "fisico": "",
      "sombra": "",
      "desc": ""
    },
    {
      "nome": "Seis de Espada",
      "nome_peq": "sw06",
      "valor": "Seis",
      "valor_int": 6,
      "suit": "espada",
      "tipo": "menor",
      "material": "",
      "emocional": "",
      "fisico": "",
      "sombra": "",
      "desc": ""
    },
    {
      "nome": "Sete de Espada",
      "nome_peq": "sw07",
      "valor": "Sete",
      "valor_int": 7,
      "suit": "espada",
      "tipo": "menor",
      "material": "",
      "emocional": "",
      "fisico": "",
      "sombra": "",
      "desc": ""
    },
    {
      "nome": "Oito de Espada",
      "nome_peq": "sw08",
      "valor": "Oito",
      "valor_int": 8,
      "suit": "espada",
      "tipo": "menor",
      "material": "",
      "emocional": "",
      "fisico": "",
      "sombra": "",
      "desc": ""
    },
    {
      "nome": "Nove de Espada",
      "nome_peq": "sw09",
      "valor": "Nove",
      "valor_int": 9,
      "suit": "espada",
      "tipo": "menor",
      "material": "",
      "emocional": "",
      "fisico": "",
      "sombra": "",
      "desc": ""
    },
    {
      "nome": "Dez de Espada",
      "nome_peq": "sw10",
      "valor": "Dez",
      "valor_int": 10,
      "suit": "espada",
      "tipo": "menor",
      "material": "",
      "emocional": "",
      "fisico": "",
      "sombra": "",
      "desc": ""
    }
  ]
}